/* Menu bar item for new login action */
"StatusBarMenu.NewLogin" = "Nouvelle Identification";

/* Menu bar item name */
"StatusBarMenu.LoginPrompts" = "Invites d'identification :";

/* Menu bar item name for when no fillable forms are found */
"StatusBarMenu.NoLoginPrompts" = "Aucune invite d'identification trouvée";

/* Menu item title for showing the application. Eg: Show Secrets */
"StatusBarMenu.ShowApp" = "Montrer %@";

/* Menu item title for opening the application. Eg: Open Secrets */
"StatusBarMenu.OpenApp" = "Ouvrir %@";

/* Menu item for when the app is unlocked. Eg: Secrets is unlocked */
"StatusBarMenu.AppUnlocked" = "%@ est déverrouillée";

/* Menu item for locking the app */
"StatusBarMenu.LockApp" = "Verrouiller";

/* Menu item for when the app is locked. Eg: Secrets is locked */
"StatusBarMenu.AppLocked" = "%@ est verrouillée";

/* Menu item for when the app isn't running. Eg: Secrets isn't running */
"StatusBarMenu.AppNotRunning" = "%@ n'est pas en train de fonctionner";

